{
	"Succès": "",
	"Attention": "",
	"Erreur": "",
	"Vous n'êtes pas autorisé à accèder a cette partie du site sans être connecté.": "",
	"Le {L} à {LT}": "",
	"Accueil": "",
	"MineWeb c'est un CMS ": "",
	"à votre écoute": "",
	"pensé pour vous": "",
  "qui vous accompagne": "",
	"C'est complet, simple et rapide": "",
	"Des centaines de serveurs nous font confiance, pourquoi pas vous ?": "",
	"Essayez par vous-même.": "",
	"Accéder au site de démonstration": "",
	"C'est quoi MineWeb ?": "",
	"Le CMS est en bêta depuis 15 août 2015 et en version finale depuis le 3 mai 2016.": "",
	"MineWeb est un CMS (c'est à dire un système de gestion de contenu), en plus simple, un site complètement personnalisable et intuitif, qui s'adaptera parfaitement à vos serveurs Minecraft !": "",
	"Vous pourrez tenir vos joueurs au courant des actualités, leur faire acheter des articles sur la boutique... Vous pourrez personnaliser le CMS avec toutes sortes de thèmes ou plugins ! Ceux-ci sont disponibles sur le market ou peuvent être développé par vous-même.": "",
	"MineWeb est un CMS payant qui dispose de 2 offres différentes qui saura convenir à vos besoins.": "",
	"Toutes les informations sont disponibles": "",
	"ici": "",
	"Vous avez un problème ? Vous souhaitez modifier quelque chose ? Ou bien vous souhaitez développer votre propre plugin/thème ? Rendez-vous sur la documentation disponible": "",
	"ou contactez notre support dans l'espace support !": "",
	"Mises à jours régulières": "",
	"En effet, nous faisons de notre mieux pour sortir des mises à jours régulières et complètes, ajoutant un maximum de fonctionnalités et réglant les éventuels bugs rencontrés lors de l'utilisation du CMS.": "",
	"Nous sommes à l'écoute de toutes vos propositions sur notre support pour améliorer la qualité et le contenu du CMS.": "",
	"Système de plugins": "",
	"Nous avons mis en place un système de plugins/extensions permettant de rajouter des fonctionnalités facilement à votre CMS.": "",
	"Les plugins peuvent être développés par la communauté, par un développeur indépendant ou par nous même. Cela permet à quiconque d'ajouter facilement des fonctionnalités à son site facilement grâce à la documentaion mise en place.": "",
	"Nous avons aussi mis en place un système de thème permettant de changer l'apparence de votre site facilement et rapidement. Thèmes qui eux aussi peuvent être développé par n'importe qui.": "",
	"Original et complet": "",
	"Nous disposons de nombreuses fonctionnalités non disponible chez la concurrence, comme par exemple un système de multi-serveur poussé grâce à notre plugin de liaison site-serveur personnalisé.": "",
	"Tous les messages du site sont customisables depuis le panel administrateur, un système de permission complet avec des grades personnalisés est disponible, des API sont fournies pour lier votre site et votre launcher (skins, capes, utilisateurs, news)...": "",
	"Pourquoi nous ?": "",
	"Nous sommes à votre écoute pour toutes suggestions": "",
	"Nous sommes présent tout le long de l'utilisation de nos services. Nous sommes disponibles à travers notre support pour toute question ou aide": "",
	"Si vous avez une quelconque suggestion, n'hésitez pas et venez nous en parler, nous seront présent et à votre écoute. Nous ferons au mieux pour intégrer ces nouveautés au CMS si celle-ci sont jugées utiles.": "",
	"Rejoignez-nous": "",
	"N'attendez plus ! Télécharger dès maintenant le CMS et créez facilement et rapidement votre site internet pour votre serveur !": "",
	"Actuellement en version v%s": "",
	"Télécharger le CMS": "",

	"Historique des versions": "",
	"Historique des": "",
	"versions": "",
	"Liste des modifications :": "",
	"Aucun changement lors de cette mise à jour": "",
	"En cours de préparation": "",
	"En cours de développement": "",
	"En cours de test": "",
	"Disponible": "",
	"Sortie le": "",
	"Prévue pour le": "",
	"Aucune date de prévue": "",


	"Connectez-": "",
	"vous": "",
	"Nom d'utilisateur": "",
	"Mot de passe": "",
	"Vous avez oublié votre mot de passe ?": "",
	"Se souvenir de moi": "",
	"Se connecter": "",
	"Inscrivez-": "",
	"Email": "",
	"L'email devra être confirmé avant de pouvoir accéder à votre compte.": "",
	"Choississez un mot de passe fort et unique pour que personne ne puisse accéder à votre compte.": "",
	"Confirmation du mot de passe": "",
	"Répéter votre mot de passe": "",
	"S'inscrire": "",
	"Vous devez spécifier un nom d'utilisateur": "",
	"Vous devez spécifier un mot de passe": "",
	"Tous les champs ne sont pas remplis.": "",
	"Vous êtes temporairement bloqué ! Vous avez essayé trop de fois le mauvais mot de passe.": "",
	"Aucun utilisateur ne correspond à ces identifiants.": "",
	"Vous devez avoir validé votre adresse email avant de pouvoir vous connecter à votre compte.": "",
	"Vous vous êtes bien connecté !": "",
	"Mon profil": "",
	"Se déconnecter": "",
	"Vous êtes déjà connecté !": "",
	"Vous devez spécifier un nom d'utilisateur": "",
	"Vous devez spécifier un email": "",
	"Vous devez spécifier un mot de passe": "",
	"Vous devez confirmer votre mot de passe": "",
	"Tous les champs ne sont pas remplis.": "",
	"Vous devez choisir un pseudo valide !": "",
	"Le pseudo doit être alphanumérique et entre 4 et 25 caractères.": "",
	"Vous devez choisir un pseudo non utilisé !": "",
	"Cet pseudo est déjà utilisé.": "",
	"Vous devez choisir un email valide !": "",
	"Cet email n'a pas un format valide.": "",
	"Vous devez choisir un email non utilisé !": "",
	"Cet email est déjà utilisé.": "",
	"Les mots de passes ne sont pas identiques !": "",
	"Le mot de passe doit être identique à celui fourni ci-dessus.": "",
	"Confirmation de votre compte": "",
	"Vous vous êtes bien inscrit ! Vous devez maintenant confirmer votre email pour pouvoir vous connecter.": "",
	"Veuillez valider la sécurité anti-robots": "",
	"Vous devez prouver que vous êtes un humain en validant l'étape ci-dessus": "",
	"Aucun utilisateur ne correspond à ces informations": "",
	"Vous devez spécifier l'email appartenant à votre compte": "",
	"Se connecter ou s'enregistrer": "",
	"J'ai perdu mon mot de passe":"",
	"Un email de rénitilisation vous a été envoyé ! Cliquez sur le lien contenu dans celui-ci pour suivre les étapes de rénitilisation.": "",
	"Rénitialisation de votre mot de passe": "",
	"Rénitiliser mon mot de passe": "",
	"Rénitialisation de votre": "",
	"mot de passe": "",
	"Envoyer l'email de rénitialisation": "",
	"Changer mon mot de passe": "",
	"Vous devez répéter votre mot de passe":"",
	"Le token utilisé n'est pas valide ou a déjà expiré": "",
	"Vous avez bien éditer votre mot de passe ! Vous pouvez maintenant vous connecter !": "",
	"Bonjour,": "",
	"Vous venez de procéder à votre inscription sur": "",
	"avec l'IP": "",
	"Nous avons besoin de procéder à une vérification de votre email, pour cela, il vous suffit de cliquer sur le lien ci-dessous": "",
	"Cliquez ici pour vérifier votre email": "",
	"Si vous ne pouvez pas cliquer sur le bouton ci-dessus, mettez cette URL dans votre navigateur :": "",
	"Ceci est un message automatique, veuillez ne pas y répondre.": "",
	"Vous venez de demander une rénitialisation de mot de passe sur": "",
	"Il vous suffit de cliquer sur le lien ci-dessous et de suivre les étapes pour procéder au changement de votre mot de passe": "",
	"Cliquez ici pour rénitialiser votre mot de passe": "",
	"il y a quelques instants": "",
	"L'email est déjà utilisé par un autre utilisateur !": "",
	"Vous devez choisir un email différent": "",
	"Votre email a bien été modifié !": "",
	"Bonjour": "",
	"Vous êtes inscrit depuis le": "",
	"Vos informations": "",
	"personnelles": "",
	"Adresse email actuelle": "",
	"Vous souhaitez changer d'email ?": "",
	"Entrez ici votre nouvelle adresse email": "",
	"Changer mon adresse email": "",
	"Changer mon mot de passe": "",
	"Vos informations": "",
	"personnelles": "",
	"Vos licences": "",
	"Vos hébergements": "",
	"Vos transactions": "",
	"Hébergeur compatible :": "",
	"L'hébergeur <a href=\"http://revolta-hosting.fr\" target=\"_blank\">Revolta-Hosting</a> est 100% <b>compatible</b> avec notre CMS ! Vous pouvez d'ailleurs utilisez le code de promotion <i>MINEWEB</i> pour obtenir 20% de réduction sur l'offre <b>Start</b> de leur hébergement mutualisé.": "",
	"Site": "",
	"Clé d'activation": "",
	"Statut": "",
	"Date d'achat": "",
	"Actions": "",
	"Vos licences": "",
	"Vos hébergements": "",
	"Vos transactions": "",
	"Désactiver": "",
	"Activer": "",
	"Modifier l'URL": "",
	"Télécharger": "",
	"Vous ne disposez pas encore de licence ! Vous pouvez dès maintenant en achetez une sur <a href=\"/download\">cette page</a>.": "",
	"Vous ne disposez pas encore d'hébergement ! Vous pouvez dès maintenant en louer un sur <a href=\"/download\">cette page</a>.": "",
	"Date d'expiration": "",
	"Activée": "",
	"Désactivée": "",
	"Activé": "",
	"Désactivé": "",
	"Licence désactivée pour :": "",
	"Hébergement désactivé pour :": "",
	"Vos transactions": "",
	"ID de la transaction": "",
	"Montant de la transaction": "",
	"Email PayPal": "",
	"Date du paiement": "",
	"Statut": "",
	"Complété": "",
	"Suspendu": "",
	"Remboursé": "",
	"Vous n'avez pas encore effectué de transaction PayPal sur votre compte.": "",
	"Vos transactions": "",
	"Montant de la transaction": "",
	"Code utilisé": "",
	"Palier utilisé": "",
	"Date du paiement": "",
	"Vous n'avez pas encore effectué de transaction Dédipass sur votre compte.": "",
	"Vous avez bien validé votre adresse email !":"",
	"Vos connexions": "",
	"Vos dernières": "",
	"connexions": "",
	"Date de la connexion": "",
	"Adresse IP de connexion": "",
	"Gestion de la": "",
	"double authentification": "",
	"La double authentification est une fonctionnalité permettant de renforcer l'accès à votre compte utilisateur. Elle utilise pour cela un code à usage unique en plus du traditionnel mot de passe.": "",
	"Activer la double authentification sur mon compte": "",
	"Désactiver la double authentification sur mon compte": "",
	"Vous avez déjà la double authentification d'activée !": "",
	"Activer la double authentification": "",
	"Vous avez déjà la double authentification d'activée !": "",
	"Vous devez rentrer le code de vérification": "",
	"Le code entré est invalide": "",
	"Veuillez entrer un code de vérification valide.": "",
	"Vous avez bien activé la double authentification !": "",
	"Activer la": "",
	"double authentification": "",
	"Code de vérification": "",
	"Entrez le code pour confirmer l'activation de la double authentification": "",
	"Valider": "",
	"Vérifier la": "",
	"connexion": "",
	"Entrez le code pour confirmer votre connexion": "",
	"Double authentification": "",
	"Re-connectez-vous, votre session a expirée.": "",

	"Acheter une": "",
	"licence": "",
	"Description et conditions": "",
	"En payant la licence, vous y aurez accès indeterminément. Vous aurez <b>accès à tous les fichiers</b> et vous pourrez les modifier comme vous le souhaitez.": "",
	"Vous pourrez donc facilement ajouter et créer des plugins ou thèmes personnalisés pour votre site (fonctionnement expliqué sur la documentation).": "",
	"<b>Aucun hébergement</b> ni nom de domaine n'est fourni, c'est à vous avec vos propre moyens d'héberger cette licence sur un hébergeur compatible et de gérer l'éventuel nom de domaine.": "",
	"Une licence n'est par contre <b>utilisable que sur 1 seul site à la fois</b> (1 seul nom de domaine), mais vous pouvez bien sûr à tout moment changer l'adresse de votre site depuis votre profil sur mineweb.org.": "",
	"Une licence ne peux pas être revendue et peut être <b>suspendue à tout moment sans préavis</b> si la condition ci-dessus n'est pas respectée.": "",
	"Votre licence peut aussi être suspendue sans préavis si vous <b>supprimez la ligne mentionnant MineWeb</b> (propulsé par <a href=\"http://mineweb.org\">mineweb.org</a>) dans le footer de votre site.": "",
	"Contenu de l'offre :": "",
	"Accès aux fichiers": "",
	"Accès à la documentation": "",
	"Accès au support": "",
	"Accès aux mises à jours gratuitement": "",
	"Hébergement du site": "",
	"Nom de domaine": "",
	"Choix du moyen de paiement": "",
	"Payez avec votre compte PayPal ou votre carte bancaire": "",
	"Payez avec votre crédit mobile ou PaySafeCard": "",
	"Facture": "",
	"Description": "",
	"Prix à l'unité": "",
	"Licence MineWeb": "",
	"Code de promotion (optionnel)": "",
	"Taxes": "",
	"Total": "",
	"Dépend de Dédipass": "",
	"Passer au paiement": "",
	"Acheter une licence": "",
	"Attention !": "",
	"Vous ne pouvez pas payer avec le moyen de paiement \"Dédipass\" si vous utilisez un code promotionnel.": "",
	"Vérifier": "",
	"Obtenir la licence": "",

	"Louer une": "",
	"licence": "",
	"hébergement": "",
	"En payant la location d'un hébergement, vous y aurez accès pendant 1 mois. Vous n'aurez <b>pas accès à tous les fichiers</b> et vous pourrez pas les modifier comme vous le souhaitez.": "",
	"<b>L'hébergement</b> et le <b>sous-domaine</b> sont fournis, inutile donc de se prendre la tête pour trouver un hébergeur compatible.": "",
	"Vous pouvez bien sûr à tout moment changer l'adresse de votre site (configurer un domaine personalisé ou un nouveau sous-domaine) depuis votre profil sur mineweb.org.": "",
	"Votre licence peut aussi être <b>suspendue sans préavis</b> si vous <b>supprimez la ligne mentionnant MineWeb</b> (propulsé par <a href=\"http://mineweb.org\">mineweb.org</a>) dans le footer de votre site.": "",
	"Accès FTP et MySQL": "",
	"Nom de domaine (sous-domaine .craftwb.fr)": "",
	"Licence MineWeb & Hébergement (1 mois)": "",
	"Louer un hébergement": "",
	"Obtenir la licence et l'hébergement": "",

	"Redirection en cours...": "",
	"Nous vous redirigeons vers les services de PayPal pour effectuer le paiement ...": "",
	"Achat d'une licence MineWeb": "",
	"Location d'une licence et d'un hébergement MineWeb pour 1 mois": "",
	"Redirection vers PayPal": "",
	"Merci !": "",
	"Payer avec": "",
	"PayPal": "",
	"Nous avons bien reçu votre paiement PayPal, vous allez recevoir votre produit sous peu, veuillez patientez.": "",
	"Vous pouvez quitter cette page sans problème, cela n'influera pas sur la réception de votre produit": "",


	"Developpé avec": "",
	"par": "",
	"et": "",
	"en utilisant": "",
	"En partenariat avec": "",


	"Découvrez nos": "",
	"plugins": "",
	"et nos": "",
	"thèmes": "",
	"Plugins": "",
	"Thèmes": "",
	"Téléchargements": "",
	"Plus d'informations": "",
	"Dernière mise à jour": "",


	"Chargement en cours...": "",
	"Succès": "",
	"Erreur": "",
	"Vous n'êtes pas autorisé à procéder à cette action !": "",
	"Une erreur interne est survenue. Veuillez rééssayez.": ""
}
